[
    {
        "itemindex": "1971-032A",
        "itemname": "Saljut 1",
        "itemurl": "https://de.wikipedia.org/wiki/Saljut_1",
        "itemname2": "DOS 1",
        "itemdescription": "Saljut 1 war die erste Raumstation der Welt. Gebaut und entwickelt wurde sie in der Sowjetunion. Abgeleitet aus dem Almas-Programm und unter Zeitdruck gefertigt bestand die Station im Wesentlichen aus einer Almas-Hülle und Baugruppen des Sojus-Raumschiffes. Damit war sie die Grundlage für den zivilen Raumstationstyp DOS, welcher sich mit dem Fortschreiten des Programms immer deutlicher von den Almas-Stationen unterschied. Die Gesamtlänge der Stationen betrug knapp 16 Meter, die Masse rund 18,9 Tonnen. Ursprünglich sollte die Raumstation Sarja (Заря) heißen, dieser Name wurde jedoch kurz vor dem Start geändert, um Verwechslungen mit dem Rufzeichen der Bodenstation zu vermeiden. Bemannt und in Betrieb genommen werden sollte die Station von den drei Besatzungsmitgliedern der Mission Sojus 10, welche am 22. April von Baikonur aus startete. Sojus 10 koppelte am 24. April an die Raumstation an, konnte aber weder eine druckdichte noch eine elektrische Verbindung zu Saljut 1 herstellen. Die Station konnte nicht betreten werden und die Besatzung von Sojus 10 musste zur Erde zurückkehren. Das Raumschiff der nachfolgenden Mission, Sojus 11, erhielt einen verstärkten Kopplungsadapter, um einen erneuten Defekt zu vermeiden. Gestartet wurde am 6. Juni 1971 und bereits einen Tag später konnte eine erfolgreiche Kopplung an Saljut 1 erfolgen. Nach 23 Tagen an Bord der Station koppelte die Besatzung am 29. Juni 1971 mit ihrem Sojus-Raumschiff ab und bereitete die Landung vor. Bei der Absprengung des Orbitalmoduls öffnete sich ein Luftventil unplanmäßig und die Landekapsel verlor während des Wiedereintrittes ihre Atmosphäre, was den Tod aller drei Raumfahrer zur Folge hatte. Saljut 1 war ursprünglich für eine Nutzungsdauer von drei Monaten ausgelegt. Nach 175 Tagen im Orbit trat Saljut 1 daraufhin planmäßig am 11. Oktober über dem Pazifik in die Erdatmosphäre ein und verglühte.",
        "itemparent": "Proton-K",
        "itemparenturl": "https://de.wikipedia.org/wiki/Proton_%28Rakete%29",
        "itemimgsmallurl": "/img/spacestations/Salyut_1_sm.png",
        "itemimgurl": "/img/spacestations/Salyut_1_lg.png",
        "itemimgsrc": "NASA",
        "itemdateyear": "1971",
        "itemdatemonth": "04",
        "itemdateday": "19",
        "itemdate3year": "1971",
        "itemdate3month": "10",
        "itemdate3day": "11",
        "itemtime3": "175 d",
        "itemstatus": "beendet",
        "itemoperator": "SU",
        "itemlocation": "Ba LC-81/24",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Baikonur",
        "itemfarthest": "222 km",
        "itemnearest": "200 km",
        "iteminclination": "51,6°",
        "itemmass": "18,4 t",
        "itemvolume": "100 m³",
        "itemcrewsize": 3,
        "itemdaysoccupied": 24,
        "itemvisitors": 6,
        "itemcrews": 1,
        "itemmanneddocks": 2,
        "itemunmanneddocks": 0
    },
    {
        "itemindex": "1973-017A",
        "itemname": "Saljut 2",
        "itemurl": "https://de.wikipedia.org/wiki/Saljut_2",
        "itemname2": "OPS-1, Almas 1",
        "itemdescription": "Am 3. April 1973 wurde der Prototyp der streng geheimen militärischen Almas-Station gestartet. Um die wahre Natur der Station zu verschleiern, wurde ebenfalls eine Saljut-Bezeichnung vergeben. Die Station erreichte zunächst den vorgesehenen Orbit. Nach zwei Tagen unbemannten Flugs wurde ein plötzlicher Druckverlust an Bord der Raumstation registriert, nach und nach fielen alle Instrumente aus, bis sich am 29. April ein totaler Kontrollverlust einstellte. Saljut 2 stürzte daraufhin bereits am 28. Mai des gleichen Jahres ab, ohne dass eine Mannschaft an Bord gewesen war.",
        "itemparent": "Proton-K",
        "itemparenturl": "https://de.wikipedia.org/wiki/Proton_%28Rakete%29",
        "itemimgsmallurl": "/img/spacestations/Salyut_2_3_5_sm.png",
        "itemimgurl": "/img/spacestations/Salyut_2_3_5_lg.png",
        "itemimgsrc": "NASA",
        "itemdateyear": "1973",
        "itemdatemonth": "04",
        "itemdateday": "03",
        "itemdate3year": "1973",
        "itemdate3month": "04",
        "itemdate3day": "16",
        "itemtime3": "13 d",
        "itemstatus": "gescheitert",
        "itemoperator": "SU",
        "itemlocation": "Ba LC-81/24",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Baikonur",
        "itemfarthest": "278 km",
        "itemnearest": "257 km",
        "iteminclination": "51,6°",
        "itemmass": "18,5 t",
        "itemvolume": 0,
        "itemcrewsize": 0,
        "itemdaysoccupied": 0,
        "itemvisitors": 0,
        "itemcrews": 0,
        "itemmanneddocks": 0,
        "itemunmanneddocks": 0
    },
    {
        "itemindex": "1973-026A",
        "itemname": "Kosmos 557",
        "itemurl": "https://de.wikipedia.org/wiki/Kosmos_557",
        "itemname2": "DOS 3",
        "itemdescription": "Die Raumstation wurde am 11. Mai 1973 um 0:20 UTC vom Kosmodrom Baikonur mit einer Proton-Rakete in eine Erdumlaufbahn gebracht. Die Bahnhöhe lag zwischen 218 und 266 Kilometern bei einer Bahnneigung von 51,6 Grad. Kosmos 557 konnte jedoch im Orbit nicht stabilisiert werden, da die Kommandoübertragung nicht erfolgreich war. So verglühte sie bereits nach elf Tagen am 22. Mai 1973 über dem Pazifik. Deshalb erhielt sie lediglich eine Tarnbezeichnung der Kosmos-Reihe. Im Falle eines erfolgreichen Starts hätte die Station eine Saljut-Bezeichnung erhalten.",
        "itemparent": "Proton-K/D",
        "itemparenturl": "https://de.wikipedia.org/wiki/Proton_%28Rakete%29",
        "itemimgsmallurl": "/img/spacestations/Kosmos_557_Salyut_4_sm.png",
        "itemimgurl": "/img/spacestations/Kosmos_557_Salyut_4_lg.png",
        "itemimgsrc": "NASA",
        "itemdateyear": "1973",
        "itemdatemonth": "05",
        "itemdateday": "11",
        "itemdate3year": "1973",
        "itemdate3month": "05",
        "itemdate3day": "22",
        "itemtime3": "11 d",
        "itemstatus": "gescheitert",
        "itemoperator": "SU",
        "itemlocation": "Ba LC-81/23",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Baikonur",
        "itemfarthest": "266 km",
        "itemnearest": "218 km",
        "iteminclination": "51,6°",
        "itemmass": "19,4 t",
        "itemvolume": 0,
        "itemcrewsize": 0,
        "itemdaysoccupied": 0,
        "itemvisitors": 0,
        "itemcrews": 0,
        "itemmanneddocks": 0,
        "itemunmanneddocks": 0
    },
    {
        "itemindex": "1973-027A",
        "itemname": "Skylab",
        "itemurl": "https://de.wikipedia.org/wiki/Skylab",
        "itemdescription": "Skylab ist der Name für die erste und bisher einzige rein US-amerikanische Weltraumstation sowie die Bezeichnung für die Raumfahrtmissionen in diesem Zusammenhang. Der Start dieser ersten amerikanischen Raumstation sollte am 14. Mai 1973 vom Startkomplex 39-A in Cape Canaveral erfolgen. Am Folgetag sollte die erste Besatzung mit einer Saturn-1B-Rakete von der Startrampe 39-B folgen. Die drei Besatzungen hätten die Missionsbezeichnungen Skylab 2, Skylab 3 und Skylab 4 getragen. Skylab 1 hob wie geplant am 14. Mai 1973 ab. Bereits 63 Sekunden nach dem Start empfing die Bodenstation jedoch alarmierende Telemetriesignale. Offenbar hatte sich eine Verkleidung gelöst, wodurch eines der Solarmodule und der Meteoriten- und Thermalschutzschild abgerissen wurden. Zwar gelang es der Flugleitung, die vier Solarmodule des Solarobservatoriums auszufahren, doch schien es Probleme mit den beiden anderen Modulen zu geben, so dass insgesamt nur etwa die halbe elektrische Leistung zur Verfügung stand. Der fehlende Meteoritenschutzschild hätte auch als Wärmeschutz dienen sollen, weshalb in der Station die Temperatur stark anstieg, so dass befürchtet werden musste, dass Lebensmittel, Medikamente und Filme verdorben sein würden. Es gelang den Mannschaften während der Missionen Skylab 2 und Skylab 3, die Schäden zu reparieren. Die Station war anschließend voll funktionsfähig. Nachdem drei Besatzungen die Raumstation 28, 59 und 84 Tage bewohnt hatten, wurde sie am 8. Februar 1974 durch das Apollo-Raumschiff von Skylab 4 in eine höhere Umlaufbahn geschoben. Der Wiedereintritt in die Erdatmosphäre wurde auf März 1983 geschätzt. Es stellte sich jedoch heraus, dass Skylab schneller als berechnet sank. Am 19. Dezember 1978 gab die NASA bekannt, dass man Skylab nicht retten könne, man aber alles unternähme, um das Risiko von Absturzschäden zu minimieren. Der Absturz erfolgte dann am 11. Juli 1979. Der letzte Orbit von Skylab führte größtenteils über Wasserflächen, und die NASA gab das letzte Steuerungskommando, um die Gefahrenzone von Nordamerika weg auf den Atlantik und den Indischen Ozean zu verlagern. ",
        "itemparent": "Saturn V",
        "itemparenturl": "https://de.wikipedia.org/wiki/Saturn_%28Rakete%29",
        "itemimgsmallurl": "/img/spacestations/Skylab_sm.jpg",
        "itemimgurl": "/img/spacestations/Skylab_lg.jpg",
        "itemimgsrc": "NASA",
        "itemdateyear": "1973",
        "itemdatemonth": "05",
        "itemdateday": "14",
        "itemdate3year": "1979",
        "itemdate3month": "07",
        "itemdate3day": "11",
        "itemtime3": "6 a 58 d",
        "itemstatus": "beendet",
        "itemoperator": "US",
        "itemlocation": "KSC LC-39A",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Kennedy_Space_Center_Launch_Complex_39",
        "itemfarthest": "441,9 km",
        "itemnearest": "434 km",
        "iteminclination": "50°",
        "itemmass": "77 t",
        "itemvolume": "360 m³",
        "itemcrewsize": 3,
        "itemdaysoccupied": 171,
        "itemvisitors": 9,
        "itemcrews": 3,
        "itemmanneddocks": 3,
        "itemunmanneddocks": 0
    },
    {
        "itemindex": "1974-046A",
        "itemname": "Saljut 3",
        "itemurl": "https://de.wikipedia.org/wiki/Saljut_3",
        "itemname2": "OPS-2, Almas 2",
        "itemdescription": "Der Start von Saljut 3 fand am 25. Juni 1974 statt. 16 Tage lang wurde die Raumstation von der Besatzung von Sojus 14 genutzt. Der Flug von Sojus 15 musste wegen Problemen abgebrochen werden. Am 24. Januar 1975 trat Saljut 3 wieder in die Erdatmosphäre ein.",
        "itemparent": "Proton-K",
        "itemparenturl": "https://de.wikipedia.org/wiki/Proton_%28Rakete%29",
        "itemimgsmallurl": "/img/spacestations/Salyut_2_3_5_sm.png",
        "itemimgurl": "/img/spacestations/Salyut_2_3_5_lg.png",
        "itemimgsrc": "NASA",
        "itemdateyear": "1974",
        "itemdatemonth": "05",
        "itemdateday": "25",
        "itemdate3year": "1975",
        "itemdate3month": "01",
        "itemdate3day": "24",
        "itemtime3": "244 d",
        "itemstatus": "beendet",
        "itemoperator": "SU",
        "itemlocation": "Ba LC-81/23",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Baikonur",
        "itemfarthest": "270 km",
        "itemnearest": "219 km",
        "iteminclination": "51,6°",
        "itemmass": "18,9 t",
        "itemvolume": "90 m³",
        "itemcrewsize": 2,
        "itemdaysoccupied": 15,
        "itemvisitors": 2,
        "itemcrews": 1,
        "itemmanneddocks": 1,
        "itemunmanneddocks": 0
    },
    {
        "itemindex": "1974-104A",
        "itemname": "Saljut 4",
        "itemurl": "https://de.wikipedia.org/wiki/Saljut_4",
        "itemname2": "DOS 4",
        "itemdescription": "Saljut 4 wurde am 26. Dezember 1974 gestartet. Bis zum Absturz am 2. Februar 1977 wurde sie von den Besatzungen von Sojus 17 und Sojus 18 insgesamt 93 Tage genutzt. Unter anderem wurden Laser-Ortungsversuche durchgeführt.",
        "itemparent": "Proton-K",
        "itemparenturl": "https://de.wikipedia.org/wiki/Proton_%28Rakete%29",
        "itemimgsmallurl": "/img/spacestations/Kosmos_557_Salyut_4_sm.png",
        "itemimgurl": "/img/spacestations/Kosmos_557_Salyut_4_lg.png",
        "itemimgsrc": "NASA",
        "itemdateyear": "1974",
        "itemdatemonth": "12",
        "itemdateday": "26",
        "itemdate3year": "1977",
        "itemdate3month": "02",
        "itemdate3day": "03",
        "itemtime3": "2 a 39 d",
        "itemstatus": "beendet",
        "itemoperator": "SU",
        "itemlocation": "Ba LC-81/24",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Baikonur",
        "itemfarthest": "270 km",
        "itemnearest": "219 km",
        "iteminclination": "51,6°",
        "itemmass": "18,9 t",
        "itemvolume": "90 m³",
        "itemcrewsize": 2,
        "itemdaysoccupied": 92,
        "itemvisitors": 4,
        "itemcrews": 2,
        "itemmanneddocks": 2,
        "itemunmanneddocks": 1
    },
    {
        "itemindex": "1976-057A",
        "itemname": "Saljut 5",
        "itemurl": "https://de.wikipedia.org/wiki/Saljut_5",
        "itemname2": "OPS-3, Almas 3",
        "itemdescription": "Saljut 5 startete am 22. Juni 1976 und blieb bis zum 8. August 1977 im Orbit. Die Besatzungen von Sojus 21 und Sojus 24 blieben insgesamt 67 Tage an Bord. Eine weitere Mission, Sojus 23, schlug jedoch fehl. Das Almas-Programm wurde 1978 gestoppt und 1980 offiziell beendet.",
        "itemparent": "Proton-K",
        "itemparenturl": "https://de.wikipedia.org/wiki/Proton_%28Rakete%29",
        "itemimgsmallurl": "/img/spacestations/Salyut_2_3_5_sm.png",
        "itemimgurl": "/img/spacestations/Salyut_2_3_5_lg.png",
        "itemimgsrc": "NASA",
        "itemdateyear": "1976",
        "itemdatemonth": "06",
        "itemdateday": "22",
        "itemdate3year": "1977",
        "itemdate3month": "08",
        "itemdate3day": "08",
        "itemtime3": "1 a 47 d",
        "itemstatus": "beendet",
        "itemoperator": "SU",
        "itemlocation": "Ba LC-81/23",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Baikonur",
        "itemfarthest": "267 km",
        "itemnearest": "223 km",
        "iteminclination": "51,6°",
        "itemmass": "19 t",
        "itemvolume": "100 m³",
        "itemcrewsize": 2,
        "itemdaysoccupied": 67,
        "itemvisitors": 4,
        "itemcrews": 2,
        "itemmanneddocks": 3,
        "itemunmanneddocks": 0
    },
    {
        "itemindex": "1977-097A",
        "itemname": "Saljut 6",
        "itemurl": "https://de.wikipedia.org/wiki/Saljut_6",
        "itemname2": "DOS 5",
        "itemdescription": "Saljut 6 wurde am 29. September 1977 gestartet und war die erste wiederauftankbare Raumstation, dank des erstmals eingebauten 2. Kopplungsstutzens am hinteren (dickeren) Ende des Hauptmoduls. Dadurch wurde das Andocken des Versorgungsraumschiffes vom Typ Progress möglich, das sowohl Lebensmittel als auch, über separate Tanks, Sauerstoff und Treibstoff in die Station brachte. Müll der an Bord lebenden Kosmonauten wurde aufgenommen und verglühte beim Wiedereintritt des Versorgungsraumschiffes in die Erdatmosphäre. Durch die Ver- und Entsorgungsmöglichkeit hatte die Station eine weitaus längere Nutzungsdauer und blieb fast 5 Jahre im All, bis sie am 29. Juli 1982 verglühte. Insgesamt besuchten 16 Mannschaften Saljut 6. Mit dieser Raumstation wurden im Rahmen des Interkosmos-Programms erstmals Raumfahrer aus befreundeten Ländern eingeladen, an sowjetischen Raumflügen teilzunehmen, darunter der erste Deutsche im Weltall, Sigmund Jähn, der am 26. August 1978 für die DDR startete. Mit dem angedockten Modul Kosmos 1267 (TKS 2) war Saljut 6 die erste modulare Raumstation. Insgesamt war die Station an 685 Tagen besetzt.",
        "itemparent": "Proton-K",
        "itemparenturl": "https://de.wikipedia.org/wiki/Proton_%28Rakete%29",
        "itemimgsmallurl": "/img/spacestations/Salyut_6_sm.png",
        "itemimgurl": "/img/spacestations/Salyut_6_lg.png",
        "itemimgsrc": "NASA",
        "itemdateyear": "1977",
        "itemdatemonth": "09",
        "itemdateday": "29",
        "itemdate3year": "1982",
        "itemdate3month": "07",
        "itemdate3day": "29",
        "itemtime3": "4 a 303 d",
        "itemstatus": "beendet",
        "itemoperator": "SU",
        "itemlocation": "Ba LC-81/24",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Baikonur",
        "itemfarthest": "275 km",
        "itemnearest": "219 km",
        "iteminclination": "51,6°",
        "itemmass": "9 t",
        "itemvolume": "90 m³",
        "itemcrewsize": 2,
        "itemdaysoccupied": 683,
        "itemvisitors": 33,
        "itemcrews": 6,
        "itemmanneddocks": 16,
        "itemunmanneddocks": 14
    },
    {
        "itemindex": "1982-033A",
        "itemname": "Saljut 7",
        "itemurl": "https://de.wikipedia.org/wiki/Saljut_7",
        "itemname2": "DOS 6",
        "itemdescription": "Saljut 7 (russisch Салют-7) war die letzte Raumstation des Saljut-Programms der Sowjetunion, die in eine niedrige Erdumlaufbahn gebracht wurde. Sie wurde am 19. April 1982 mit einer Proton-Trägerrakete von Baikonur aus gestartet. Saljut 7 war Teil des Übergangs von monolithischen zu modularen Raumstationen und diente als Testobjekt für viele Andockversuche und Stationserweiterungsmodule. Sie war die zehnte Raumstation, die gestartet wurde. Genau wie Saljut 6 besaß auch Saljut 7 zwei Andockadapter, die sich an den beiden Enden der Station befanden. Diese ermöglichten es, dass auf der einen Seite ein bemanntes Sojus-Raumschiff an der Station andocken und die Station gleichzeitig von der anderen Seite aus von Progress-Raumschiffen angeflogen und versorgt werden konnte. Während der Zeitspanne von vier Jahren und zwei Monaten wurde die Station von insgesamt zehn Mannschaften besucht. Darunter waren fünf Stammbesatzungen, die auf Saljut 7 einen Langzeitaufenthalt und fünf Mannschaften, die einen Kurzzeitaufenthalt absolvierten. Unter diesen Besatzungen befanden sich im Rahmen des Interkosmos-Programmes auch Kosmonauten aus Frankreich und Indien. Auf Saljut 7 absolvierte Swetlana Sawizkaja, die zweite Frau im Weltraum, als erste Frau einen Außenbordeinsatz. Saljut 7 trat am 7. Februar 1991 in die Erdatmosphäre ein und verglühte teilweise. Fragmente der Station gingen in Argentinien über dem Ort Capitán Bermúdez nieder, nachdem die Station über dem vorgesehenen Wiedereintrittspunkt, der sich über unbewohnten Teilen des Pazifiks befand, hinausgeschossen war. Menschen kamen beim Absturz nicht zu Schaden.",
        "itemparent": "Sojus-U",
        "itemparenturl": "https://de.wikipedia.org/wiki/Sojus_%28Rakete%29",
        "itemimgsmallurl": "/img/spacestations/Salyut_7_sm.png",
        "itemimgurl": "/img/spacestations/Salyut_7_lg.png",
        "itemimgsrc": "NASA",
        "itemdateyear": "1982",
        "itemdatemonth": "04",
        "itemdateday": "19",
        "itemdate3year": "1991",
        "itemdate3month": "02",
        "itemdate3day": "07",
        "itemtime3": "8 a 294 d",
        "itemstatus": "beendet",
        "itemoperator": "SU",
        "itemlocation": "Ba LC-1/5",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Baikonur",
        "itemfarthest": "278 km",
        "itemnearest": "219 km",
        "iteminclination": "51,6°",
        "itemmass": "19 t",
        "itemvolume": "90 m³",
        "itemcrewsize": 3,
        "itemdaysoccupied": 861,
        "itemvisitors": 22,
        "itemcrews": 5,
        "itemmanneddocks": 10,
        "itemunmanneddocks": 15
    },
    {
        "itemindex": "1986-017A",
        "itemname": "Mir",
        "itemurl": "https://de.wikipedia.org/wiki/Mir_%28Raumstation%29",
        "itemdescription": "Die Mir (russisch Мир ‚Frieden‘ oder ‚Welt‘) war eine von der Sowjetunion erbaute, bemannte Raumstation, die von 1986 bis zu ihrem kontrollierten Absturz 2001 die Erde umkreiste. Nachdem die Mir in den ersten Jahren nur von der Sowjetunion und den mit ihr verbundenen Staaten genutzt wurde, betrieb sie die russische Raumfahrtagentur Roskosmos nach dem politischen Umbruch im Ostblock weiter und öffnete sie auch für westliche Staaten und deren Raumfahrtagenturen. Die Raumstation Mir war zu ihrer Zeit das größte künstliche Objekt im Erdorbit und gilt – mit dem Sputnik-Satelliten 1957 und Juri Gagarins Erstflug 1961 – als größter Erfolg der sowjetischen Raumfahrt. Die Mir war die erste auf einen dauerhaften und wissenschaftlichen Betrieb ausgelegte Raumstation. Der modulare Aufbau der Mir wurde bei der später gebauten Internationalen Raumstation (ISS) übernommen. Ihr Modul Swesda ist eine modifizierte Version des Basisblocks der Mir. Dem Hauptmodul wurden sechs weitere Module hinzugefügt. Alle Module wurden vom kasachischen Baikonur aus mit Proton-Raketen gestartet, bis auf das Andockmodul für das Space Shuttle. Es kam mit der US-amerikanischen Fähre Atlantis vom Kennedy Space Center aus ins All. Die einzelnen Module waren: Die Wissenschaftsmodule Kwant, Kwant 2, Kristall (Kwant 3), Spektr, das Andockmodul für das Space Shuttle (Shuttle Docking Module) sowie das Forschungsmodul Priroda. Die Raumstation wurde insgesamt von 96 Kosmonauten besucht. 19 von ihnen betraten die Station zweimal, Alexander Wiktorenko viermal und Anatoli Solowjow fünfmal. Die längste Zeit an Bord verbrachte der russische Kosmonaut Waleri Poljakow: Er arbeitete 679 Tage an Bord der Mir. Von Januar 1994 bis Mai 1995 stellte er mit 438 Tagen im All einen neuen Rekord für die menschliche Verweildauer im All im Rahmen einer Mission auf. Der lange Zeitraum wurde auch als Test für einen möglichen bemannten Marsflug gewertet – der Flug zum roten Planeten dauert etwa ein Jahr. Am 20. November 1998 startete mit Sarja das erste Modul der Internationalen Raumstation. 1999 gründete sich in den Niederlanden die MirCorp, ein Unternehmen, das versuchte, das Überleben der Mir über private Mittel zu sichern. Zu den Überlegungen gehörten auch Nutzungen für den Weltraumtourismus. Am 23. Oktober 2000 kam das offizielle Aus. Der russische Vorschlag, Teile der Mir zum Aufbau der ISS zu verwenden, wurde von US-amerikanischer Seite – trotz der damit verbundenen Einsparungen – verworfen. In den frühen Morgenstunden des 23. März 2001 wurde die Mir mit drei Bremsschüben des letzten Progress-Raumfrachters zum kontrollierten Wiedereintritt in die Atmosphäre gebracht. Mehr als 1500 (ca. 40 Tonnen) nicht verglühte Trümmer der Station stürzten um 6:57 Uhr südöstlich der Fidschi-Insel in den Pazifischen Ozean. In ihrer 15-jährigen Geschichte umrundete die ursprünglich nur für eine Lebensdauer von sieben Jahren ausgelegte Station die Erde 86.325 Mal in einer Höhe von 390 Kilometern über der Erdoberfläche.",
        "itemparent": "Proton K/D-2",
        "itemparenturl": "https://de.wikipedia.org/wiki/Proton_%28Rakete%29",
        "itemimgsmallurl": "/img/spacestations/Mir_sm.jpg",
        "itemimgurl": "/img/spacestations/Mir_lg.jpg",
        "itemimgsrc": "NASA",
        "itemdateyear": "1986",
        "itemdatemonth": "02",
        "itemdateday": "19",
        "itemdate3year": "2001",
        "itemdate3month": "03",
        "itemdate3day": "23",
        "itemtime3": "15 a 32 d",
        "itemstatus": "beendet",
        "itemoperator": "SU, RU",
        "itemlocation": "Ba LC-200/39",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Baikonur",
        "itemfarthest": "374 km",
        "itemnearest": "354 km",
        "iteminclination": "51,6°",
        "itemmass": "129,7 t",
        "itemvolume": "350 m³",
        "itemcrewsize": 3,
        "itemdaysoccupied": 4594,
        "itemvisitors": 125,
        "itemcrews": 28,
        "itemmanneddocks": 39,
        "itemunmanneddocks": 68
    },
    {
        "itemindex": "1998-067A",
        "itemname": "International Space Station ISS",
        "itemurl": "https://de.wikipedia.org/wiki/ISS",
        "itemdescription": "Die Internationale Raumstation (englisch International Space Station, kurz ISS) ist eine bemannte Raumstation, die in internationaler Kooperation betrieben und ausgebaut wird. Die ISS ist ein gemeinsames Projekt der US-amerikanischen NASA, der russischen Raumfahrtagentur Roskosmos, der europäischen Raumfahrtagentur ESA, sowie der Raumfahrtagenturen Kanadas (CSA) und Japans (JAXA). In Europa sind die Länder Belgien, Dänemark, Deutschland, Frankreich, Italien, die Niederlande, Norwegen, Schweden, die Schweiz und Spanien beteiligt. Erste Pläne für eine große internationale Raumstation gab es in den 1980er Jahren unter den Namen Freedom oder Alpha. Seit 1998 befindet sich die ISS im Bau. Zurzeit ist sie das größte künstliche Objekt im Erdorbit. Sie kreist in ca. 400 km Höhe mit einer Bahnneigung von 51,6° ca. alle 92 min um die Erde und hat eine Ausdehnung von etwa 110 m × 100 m × 30 m erreicht. Seit dem 2. November 2000 ist die ISS dauerhaft von Astronauten bewohnt. Die ISS hat zurzeit eine Masse von 450 Tonnen bei einer Länge der Gitterstruktur von 109 Metern und einer Breite der Solarmodule von 73 Metern. Die endgültige Spannweite ist seit der Installation der ersten Solarzellen bereits erreicht. Damit ist sie die größte Raumstation, die bisher gebaut wurde. Das erste ISS-Bauteil im All war das von Russland gebaute Fracht- und Antriebsmodul Sarja. Weitere besonders erwähnenswerte Module sind der Verbindungsknoten und Kopplungsadapter Unity, das russische Wohnmodul Swesda, das Labormodul der USA Destiny, der Kanadischer Robotergreifarm Canadarm 2, das europäische Forschungsmodul Columbus, das japanische Hauptmodul Kibō und das Aussichtsmodul der USA Cupola. Am 8. Januar 2014 gab die NASA bekannt, dass die Station nach Absprache mit den internationalen Partnern bis mindestens 2024 weiter betrieben werden soll. Wegen des sich entwickelnden Konfliktes in der Ostukraine stellte sie im Mai 2014 die Kooperation mit Roskosmos zum Teil ein, für den ISS-Betrieb waren jedoch keine Abstriche geplant. Am 24. Februar 2015 gab Roskosmos bekannt, bis ca. 2024 die ISS weiterzubetreiben und danach mit den bestehenden russischen Modulen eine eigene Raumstation aufbauen zu wollen. Technisch wäre ein Betrieb der ISS bis 2028 denkbar.",
        "itemparent": "Proton-K",
        "itemparenturl": "https://de.wikipedia.org/wiki/Proton_%28Rakete%29",
        "itemimgsmallurl": "/img/spacestations/ISS_sm.jpg",
        "itemimgurl": "/img/spacestations/ISS_lg.jpg",
        "itemimgsrc": "NASA",
        "itemdateyear": "1998",
        "itemdatemonth": "11",
        "itemdateday": "20",
        "itemtime3": "19 a 133 d (Stand: 02.04.2018)",
        "itemstatus": "im Orbit",
        "itemoperator": "US, RU, ESA, CA, JP, BE, DK, DE, FR, IT, NL, NO, SE, CH",
        "itemlocation": "Ba LC-81/23",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Baikonur",
        "itemfarthest": "416 km",
        "itemnearest": "409 km",
        "iteminclination": "51,65°",
        "itemmass": "417,3 t",
        "itemvolume": "907 m³",
        "itemcrewsize": 6,
        "itemdaysoccupied": 5409,
        "itemvisitors": 215,
        "itemmanneddocks": 75,
        "itemunmanneddocks": 72
    },
    {
        "itemindex": "2006-029A",
        "itemname": "Genesis I",
        "itemurl": "https://de.wikipedia.org/wiki/Genesis_%28Satellit%29",
        "itemparent": "Dnepr",
        "itemparenturl": "https://de.wikipedia.org/wiki/Dnepr_%28Rakete%29",
        "itemdateyear": "2006",
        "itemdatemonth": "07",
        "itemdateday": "12",
        "itemtime3": "11 a 264 d (Stand: 02.04.2018)",
        "itemstatus": "im Orbit",
        "itemoperator": "Bigelow",
        "itemlocation": "Jasny",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Kosmodrom_Jasny",
        "itemfarthest": "568 km",
        "itemnearest": "500 km",
        "iteminclination": "64,51°",
        "itemmass": "1,360 t",
        "itemvolume": "11,5 m³",
        "itemcrewsize": 0,
        "itemdaysoccupied": 0,
        "itemvisitors": 0,
        "itemmanneddocks": 0,
        "itemunmanneddocks": 0
    },
    {
        "itemindex": "2007-028A",
        "itemname": "Genesis II",
        "itemurl": "https://de.wikipedia.org/wiki/Genesis_%28Satellit%29",
        "itemparent": "Dnepr",
        "itemparenturl": "https://de.wikipedia.org/wiki/Dnepr_%28Rakete%29",
        "itemdateyear": "2007",
        "itemdatemonth": "06",
        "itemdateday": "28",
        "itemtime3": "10 a 279 d (Stand: 02.04.2018)",
        "itemstatus": "im Orbit",
        "itemoperator": "Bigelow",
        "itemlocation": "Jasny",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Kosmodrom_Jasny",
        "itemfarthest": "551 km",
        "itemnearest": "521 km",
        "iteminclination": "64,51°",
        "itemmass": "1,360 t",
        "itemvolume": "11,5 m³",
        "itemcrewsize": 0,
        "itemdaysoccupied": 0,
        "itemvisitors": 0,
        "itemmanneddocks": 0,
        "itemunmanneddocks": 0
    },
    {
        "itemindex": "2011-053A",
        "itemname": "Tiangong 1",
        "itemurl": "https://de.wikipedia.org/wiki/Tiangong_1",
        "itemdescription": "bis zum Start von Tiangong 2 die einzige chinesische Raumstation",
        "itemparent": "Langer Marsch 2F",
        "itemparenturl": "https://de.wikipedia.org/wiki/Langer_Marsch_2",
        "itemimgsmallurl": "/img/spacestations/Tiangong_1_sm.png",
        "itemimgurl": "/img/spacestations/Tiangong_1_lg.png",
        "itemimgsrc": "Craigboy",
        "itemimglicence": "CC SA 3.0",
        "itemimglicenceurl": "https://commons.wikimedia.org/wiki/User:Craigboy",
        "itemdateyear": "2011",
        "itemdatemonth": "09",
        "itemdateday": "29",
        "itemdate3year": 2018,
        "itemdate3month": "04",
        "itemdate3day": "02",
        "itemtime3": "6 a 186 d",
        "itemstatus": "im Orbit",
        "itemoperator": "CN",
        "itemlocation": "Jiuquan LA-4/SLS-1",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Kosmodrom_Jiuquan",
        "itemfarthest": "381 km",
        "itemnearest": "363 km",
        "iteminclination": "42,77°",
        "itemmass": "8,506 t",
        "itemvolume": "15 m³",
        "itemcrewsize": 3,
        "itemdaysoccupied": 25,
        "itemvisitors": 6,
        "itemcrews": 2,
        "itemmanneddocks": 2,
        "itemunmanneddocks": 1
    },
    {
        "itemindex": "2016-057A",
        "itemname": "Tiangong 2",
        "itemurl": "https://de.wikipedia.org/wiki/Tiangong_2",
        "itemparent": "Langer Marsch 2F",
        "itemparenturl": "https://de.wikipedia.org/wiki/Langer_Marsch_2",
        "itemdateyear": "2016",
        "itemdatemonth": "09",
        "itemdateday": "15",
        "itemtime3": "1 a 199 d (Stand: 02.04.2018)",
        "itemstatus": "im Orbit",
        "itemoperator": "CN",
        "itemlocation": "Jiuquan LA-4/SLS-1",
        "itemlocationurl": "https://de.wikipedia.org/wiki/Kosmodrom_Jiuquan",
        "itemcrewsize": 3
    },
    {
        "itemname": "Große Raumstation",
        "itemurl": "https://en.wikipedia.org/wiki/Chinese_large_modular_space_station",
        "itemdateyear": 2019,
        "itemstatus": "geplant",
        "itemoperator": "CN",
        "itemcrewsize": 3
    },
    {
        "itemname": "Space Complex Alpha",
        "itemdateyear": 2020,
        "itemstatus": "geplant",
        "itemoperator": "Bigelow",
        "itemcrewsize": "3+"
    },
    {
        "itemname": "OPSEK",
        "itemurl": "https://en.wikipedia.org/wiki/Orbital_Piloted_Assembly_and_Experiment_Complex",
        "itemdateyear": 2025,
        "itemstatus": "geplant",
        "itemoperator": "RU",
        "itemcrewsize": "2+"
    },
    {
        "itemname": "Excalibur Almaz",
        "itemstatus": "geplant",
        "itemoperator": "Excalibur Almaz",
        "itemcrewsize": "4+"
    }
]